/* Menu item */
"Buy %@..." = "Купить %@...";

/* Menu item */
"Buy Upgrade..." = "Купить обновление...";

/* Menu item */
"Buy..." = "Купить...";

/* Menu item */
"Register %@..." = "Регистрация %@...";

/* Menu item */
"Show License..." = "Информация о лицензии...";
